Repository: giellalt/corpus-smj
Catalog: tmx/nob/bible/osko/index.php_kat_id=221_art_id=268.html.tmx
Source language: smj
Languages: nob

source: Åhpav: Tjáhtje
nob: Lær om: Vann

source: Rájadusgåhttjom
nob: Misjonsbefalingen

source: Gulldalup mijá Hærrá Jesus Kristusa gåhttjomav ájlis gástadusá birra:
nob: Da trådte Jesus fram og talte til dem:

source: Munji le gájkka fábmo almen ja ednamin vatteduvvam.
nob: Meg er gitt all makt i himmel og på jord.

source: Mannit dan diehti gájkajt álmmugijt åhpadisålmmån dagátjit:
nob: Gå derfor ut og gjør alle folkeslag til disipler,

source: gástadattijn sijáv Áhtje ja Bárne ja Ájlis Vuojŋŋanisá namán
nob: idet dere døper dem til Faderens og Sønnens og Den Hellige Ånds nan

source: ja åhpadihtit sijáv gájkka mujsta vaddem budájt anodit.
nob: og lærer dem å holde alt det jeg har befalt dere.

source: Ja mån lev dijá lunna gájkajt biejvijt gitta værálda nåhkåmij.
nob: Og se, jeg er med dere alle dager inntil erdens ende. (Matt 28, 18-20)

source: Meg er gitt all makt i himmel og på jord.
nob: Utskriftsvennlig versjon
